/* Localized versions of Info.plist keys */

CFBundleName = "Matlab"; /* Change name */
CFBundleShortVersionString = "1.3";
CFBundleGetInfoString = "Matlab Mode 1.3, Copyright 2005 Felix Grasser"; /* Change name */
NSHumanReadableCopyright = "© 2005 Felix Grasser"; /* Change author */